week_3/quiz_3.tex
% Created 2024-07-15 Mon 13:48
% Intended LaTeX compiler: pdflatex
\documentclass[11pt]{article}
\usepackage[utf8]{inputenc}
\usepackage[T1]{fontenc}
\usepackage{graphicx}
\usepackage{longtable}
\usepackage{wrapfig}
\usepackage{rotating}
\usepackage[normalem]{ulem}
\usepackage{amsmath}
\usepackage{amssymb}
\usepackage{capt-of}
\usepackage{hyperref}
\usepackage[a4paper,left=1cm,right=1cm,top=1cm,bottom=1cm]{geometry}
\usepackage[american, english]{babel}
\usepackage{enumitem}
\usepackage{float}
\usepackage[sc]{mathpazo}
\linespread{1.05}
\renewcommand{\labelitemi}{$\rhd$}
\setlength\parindent{0pt}
\setlist[itemize]{leftmargin=*}
\setlist{nosep}
\date{}
\title{Complementary Products and Strategic Partnerships}
\hypersetup{
 pdfauthor={Marcio Woitek},
 pdftitle={Complementary Products and Strategic Partnerships},
 pdfkeywords={},
 pdfsubject={},
 pdfcreator={Emacs 29.4 (Org mode 9.8)}, 
 pdflang={English}}
\begin{document}

\thispagestyle{empty}
\pagestyle{empty}
\section*{Problem 1}
\label{sec:org45ce7b2}

\textbf{Answer:}
\begin{itemize}
\item Market for ink cartridges may be unattractive.
\item Lack of competencies which are required for the production.
\item Prospective customers might be put off by your dominant position.
\end{itemize}
\section*{Problem 2}
\label{sec:orgb4f6163}

\textbf{Answer:}
\begin{itemize}
\item \(>\)
\end{itemize}
\section*{Problem 3}
\label{sec:orgfdb9002}

\textbf{Answer:}
\begin{itemize}
\item Joint equity ownership
\item Coordination mechanisms
\item Organizational integration
\item Shared decision making
\end{itemize}
\section*{Problem 4}
\label{sec:orgb8799c7}

\textbf{Answer:} True
\section*{Problem 5}
\label{sec:org8673338}

\textbf{Answer:}
\begin{itemize}
\item Cross subsidies
\item Bundling
\item Increasing lock-in
\end{itemize}
\section*{Problem 6}
\label{sec:org6faa3c3}

\textbf{Answer:}
\begin{itemize}
\item Alignment of interests
\item Feasibility of inter-organizational coordination
\end{itemize}
\section*{Problem 7}
\label{sec:org3582c7d}

\textbf{Answer:} Economic Integration
\section*{Problem 8}
\label{sec:org2030158}

\textbf{Answer:} Product A is sold at small margins (even loss) to increase sales of
complementary product B (high margins).
\section*{Problem 9}
\label{sec:org5629ebf}

\textbf{Answer:}
\begin{itemize}
\item Higher sales of complement
\item Higher quality of complement
\end{itemize}
\section*{Problem 10}
\label{sec:orge7f7b26}

\textbf{Answer:}
\begin{itemize}
\item PC and Monitor
\item Video Console and Video Game
\item Toothbrush and Toothpaste
\item Car and Fuel
\end{itemize}
\end{document}
